{
  "greeting": "¿Quiénes somos?",
  "welcome": "Somos una empresa dedicada a ofrecer soluciones de software de todo tipo, con el objetivo de ayudar a nuestra ciudad a beneficiarse de todas las ventajas que nos ofrece la tecnología y los sistemas informáticos. Desarrollamos proyectos que benefician a la población, tanto económica como socialmente, demostrando que la tecnología, bien utilizada, puede aportar un valor moral y social extraordinario.",
  "whatDoWeDo": "Qué hacemos",
  "whatDoWeDoDescription": "Ofrecemos soluciones de software innovadoras y flexibles para abordar los desafíos tecnológicos de su empresa.",
  "howDoWeDoIt": "Cómo lo hacemos",
  "howDoWeDoItDescription": "Una sinergia de metodologías ágiles, colaboración con tus equipos y equipos de desarrollo altamente capacitados.",
  "whatSetsaUsApart": "Lo que nos diferencia",
  "whatSetsaUsApartDescription": "Ofrecemos lo mejor en ingeniería de software, invirtiendo primero en nuestra gente.",
  "vision": "Creemos que la tecnología y los medios de comunicación, como las redes sociales, han sido mal encauzados en nuestros días. La comunicación y la accesibilidad que tenemos gracias a estos no se están aprovechando de una manera correcta. Por eso, nuestra visión es demostrar que la tecnología no tiene por qué quitarnos nuestra humanidad. Uno de nuestros principales proyectos es ENCUENTRA, que ayuda socialmente no solo a mostrar nuestra cultura y principales atractivos, sino también a proporcionar una herramienta que nos ayude, tanto a locales como a extranjeros, a ENCONTRAR lugares donde pasarla bien con las personas que amamos, crear recuerdos inolvidables y fortalecer los lazos que tenemos con ellos, esos lazos que nos hacen tan humanos y que hoy en día es muy difícil crear.",
  "know": "Conozca",
  "sloganWeb": "Conéctate, Encuentra y Disfruta",
  "sloganC": "Conéctate",
  "sloganE": "Encuentra",
  "sloganD": "Disfruta",
  "descEncuentra": "Un espacio donde poder encontrar todo lo que necesites en esta hermosa ciudad",
  "encuentra": "¡Encuentra!",
  "chutillos": "Ch’utillos, patrimonio cultural e inmaterial de la humanidad.",
  "chutillosTitle": "Ch’utillos, la fiesta grande",
  "chutillosDesc1": "Potosí celebra con júbilo que la “Festividad de San Bartolomé y San Ignacio de Loyola Ch’utillos” fue declarada como patrimonio inmaterial de la humanidad en la XVIII SESIÓN DEL Comité Intergubernamental para la Salvaguarda del Patrimonio Cultural e Inmaterial de la UNESCO (Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura), que se desarrolló en Botsuana el 6 de diciembre.",
  "chutillosDesc2": "Ya sea con la ritualidad, la muestra de la cultura potosina en repostería, gastronomía, usos y costumbres, la festividad de Ch’utillos tiene elementos religiosos, como la visita al santuario de La Puerta, donde están las imágenes de San Bartolomé y San Ignacio de Loyola, mientras en la capital se desarrollan las entradas autóctonas y folclóricas a finales del mes de agosto.",
  "language": "Idioma",
  "spanish": "Español",
  "english": "Inglés",
  "more": "Más",
  "contacts": "Contactos",
  "about": "Quiénes Somos",
  "list": "Apartados",
  "news": "Noticias",
  "details": "Detalles",
  "home": "Inicio",
  "touristRoute": "Rutas Turísticas",
  "login": "Iniciar Sesión",
  "detailsItems": "Presiona para más detalles...",
  "recalculate": "RECALCULAR RUTA",
  "calculate": "OBTENER MI UBICACIÓN",
  "howToGet": "LLEGAR",
  "newsTitle": "Noticias y Eventos",
  "slogan": "Apartados",
  "viewMore": "ver más",
  "information": "Información",
  "hoursAtention": "Horarios de Atención",
  "morning": "Mañana",
  "afternoon": "Tarde",
  "products": "Productos",
  "seeProducts": "Mostrar Productos",
  "hiddenProducts": "Ocultar Productos",
  "detail": "Detalle",
  "price": "Precio",
  "promotions": "Promociones",
  "seePromotions": "Mostrar Promociones",
  "hiddenPromotions": "Ocultar Promociones",
  "textViewMore": "ver más",
  "textViewLess": "ver menos",
  "permissionTitle": "Permiso de Ubicación",
  "permissionMessage": "Necesitamos tu permiso para acceder a tu ubicación",
  "close": "cerrar",
  "activateLocation": "Activar Ubicación",
  "locationMessage": "Para usar esta función, active la ubicación de su dispositivo.",
  "address": "Dirección",
  "phoneNumber": "Contacto Telefónico",
  "descriptionContactEncuentra": "Si quieres que tu empresa, negocio o emprendimiento entre a la aplicación móvil o web, comunícate.",
  "descriptionContact": "También desarrollamos cualquier tipo de sistema de información completamente personalizado a sus necesidades con la más alta calidad.",
  "date": "Fecha",
  "hour": "Hora",
  "mail": "Correo",
  "followUs": "Síguenos en:",
  "interestLinks": "Links de interés",
  "altitude": "Usted se encuentra a {{altitude}} metros sobre el nivel del mar.",
  "museums": "Museos",
  "stores": "Mercados",
  "didYouKnow": "¿Sabías que?",
  "stations": "Terminales",
  "knowMore": "Conoce más",
  "whyVisit": "¿Por Qué Visitar Potosí?",
  "moreFind": "Encuentra Más",
  "opinionsTitle": "Opiniones de Nuestros Visitantes",
  "downloadApp": "Para una mejor experiencia con el mapa, descargue nuestra app de la Play Store",
  "return": "volver"
}
