{
  "greeting": "Who are we?",
  "welcome": "We are a company dedicated to offering all kinds of software solutions, with the aim of helping our city benefit from all the advantages that technology and information systems offer. We develop projects that benefit the population, both economically and socially, demonstrating that technology, when well-used, can provide extraordinary moral and social value.",
  "whatDoWeDo": "What We Do",
  "whatDoWeDoDescription": "We offer innovative and flexible software solutions to address your company's technological challenges.",
  "howDoWeDoIt": "How We Do It",
  "howDoWeDoItDescription": "A synergy of agile methodologies, collaboration with your teams, and highly skilled development teams.",
  "whatSetsUsApart": "What Sets Us Apart",
  "whatSetsUsApartDescription": "We offer the best in software engineering, investing first in our people.",
  "vision": "We believe that technology and communication media, such as social networks, have been misdirected in our days. The communication and accessibility we have thanks to these are not being taken advantage of correctly. Therefore, our vision is to demonstrate that technology does not have to take away our humanity. One of our main projects is ENCUENTRA, which helps socially not only to show our culture and main attractions but also to provide a tool that helps both locals and foreigners to FIND places to have fun with the people we love, create unforgettable memories, and strengthen the bonds we have with them, those bonds that make us so human and that today are very difficult to create.",
  "know": "Know",
  "sloganWeb": "Connect, Find, and Enjoy",
  "sloganC": "Connect",
  "sloganE": "Find",
  "sloganD": "Enjoy",
  "descEncuentra": "A space where you can find everything you need in this beautiful city",
  "encuentra": "Find!",
  "chutillos": "Ch’utilos, cultural and intangible heritage of humanity.",
  "chutillosTitle": "Chutillos the Great Festival",
  "chutillosDesc1": "Potosí celebrates with joy that the “Festivity of San Bartolomé and San Ignacio de Loyola Ch'utillos” was declared intangible cultural heritage of humanity at the XVIII SESSION OF the Intergovernmental Committee for the Safeguarding of Intangible Cultural Heritage of UNESCO (United Nations Educational, Scientific and Cultural Organization, which was held in Botswana on December 6.",
  "chutillosDesc2": "Whether with the rituality, the display of Potosí's culture in confectionery, gastronomy, customs, and traditions, the Ch’utillos festival has religious elements, such as the visit to the La Puerta sanctuary, where the images of San Bartolomé and San Ignacio de Loyola are, while in the capital, the indigenous and folkloric entries take place at the end of August.",
  "language": "Language",
  "spanish": "Spanish",
  "english": "English",
  "more": "More Information",
  "contacts": "Contacts",
  "about": "About Us",
  "list": "Sections",
  "news": "News",
  "details": "Details",
  "home": "Home",
  "touristRoute": "Tourist Routes",
  "login": "Login",
  "detailsItems": "Press for more details...",
  "recalculate": "RECALCULATE ROUTE",
  "calculate": "GET MY LOCATION",
  "howToGet": "GET THERE",
  "newsTitle": "News and events",
  "slogan": "Sections",
  "viewMore": "view more",
  "information": "Information",
  "hoursAtention": "Hours of Operation",
  "morning": "Morning",
  "afternoon": "Afternoon",
  "products": "Products",
  "seeProducts": "Show Products",
  "hiddenProducts": "Hide Products",
  "detail": "Detail",
  "price": "Price",
  "promotions": "Promotions",
  "seePromotions": "Show Promotions",
  "hiddenPromotions": "Hide Promotions",
  "textViewMore": "view more",
  "textViewLess": "view less",
  "permissionTitle": "Location Permission",
  "permissionMessage": "We need your permission to access your location",
  "close": "close",
  "activateLocation": "Activate Location",
  "locationMessage": "To use this feature, enable your device's location.",
  "address": "Address",
  "phoneNumber": "Phone Contact",
  "descriptionContactEncuentra": "If you want your company, business, or venture to enter the mobile or web application, contact us",
  "descriptionContact": "We also develop any type of information system completely customized to your needs with the highest quality",
  "date": "Date",
  "hour": "Hour",
  "mail": "Email",
  "followUs": "Follow us on:",
  "interestLinks": "Links of interest",
  "altitude": "You are at {{altitude}} meters above sea level.",
  "museums": "Museums",
  "stores": "Markets",
  "didYouKnow": "Did you know?",
  "stations": "Terminals",
  "knowMore": "Learn more",
  "whyVisit": "Why Visit Potosí",
  "moreFind": "Find More",
  "opinionsTitle": "Visitor Opinions",
  "downloadApp": "For a better experience with the map, download our app from the Play Store",
  "return": "Return"
}
